afl_output_rpc_methods_response_24h/fuzzer02/queue/id:000069,sync:fuzzer04,src:000069,+cov

<?xml version="1.0. encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmln\:xsd="http://www.w3.org//schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList xmlns:xsd="http://t xmlns:cw†p="urn:dslforum-org:cwmp-10</AccessListChange><AccessList soap-encrrayTyp"/></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>